Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/21_id_513100.html.tmx
Source language: nob
Languages: sme

source: Styringsgruppen ledes av Landbruks- og matdepartementet.
sme: Stivren ­joavkku jođiha Eanandoallo- ja biebmodeparte ­meanta.

source: Gruppen har ansvaret for å synliggjøre og konkretisere behov og muligheter, samt foreta en ansvarsfordeling i forhold til oppfølging av de tiltaksområder styringsgruppen ønsker nærmere utredet og vurdert.
sme: Joavku ovddasvástida oainnusin oažžut ja konkretiseret dárbbuid ja vejolašvuođaid, ja juoh ­kit ovddasvástádusa daid doaibmasurggiid čuovvoleami ektui maid stivrenjoavku dáhttu dárkilat čielggadit ja árvvoštallat.

source: Det forutsettes at oppfølgingen gjennomføres av det ansvarlige departement, evt. av interdepartementale arbeidsgrupper som innenfor gitt mandat og tidsfrist, rapporterer til styringsgruppen.
sme: Dás eaktuduvvo ahte dan čuovvolit ovddasvástideaddji departemeanttat, dahje jo departemeanttaidgaskasaš bargojoavkkut mat addon mandáhta ja áigemeari siste, raporterejit stivrenjovkui.

source: På bakgrunn av disse rapportene, kan styringsgruppen fremme konkrete forslag til tiltak overfor det ansvarlige departement.
sme: Dáid raporttaid vuođul sáhttá stivrenjoavku ovddidit konkrehta doaibmaevttohusaid ovddasvástideaddji departementii.

source: Forslagene kan bl.a. være knyttet til endringer i gjeldende regelverk, samt forslag som legger til rette for bedre dialog og samhandling mellom reindriften og øvrige brukerinteresser i utmark.
sme: Evttohusat sáhttet ee. guoskat gustojeaddji regeliid nuppástusaide, ja evttohusaide mat láhčet dili buoret dialogii ja ovttasdoibmii gaskal boazodili ja eará meahccegeavaheaddjiberoštumiid.

source: Utover at forslagene skal bidra til å nå målene med prosjektet, skal forslagene også bidra til en oppfyllelse av nasjonale og internasjonale forpliktelser i forhold til den samiske reindriften.
sme: Earret dan ahte evttohusat sáhttet leat veahkkin juksat prošeavtta mihtuid, de galget evttohusat vel leat veahkkin deavdit nationála ja riikkaidgaskasaš geatnegasvuođaid sámi boazodili ektui.

source: 20.3.4.1 Arealforvaltning i reinbeiteland
sme: 20.3.4.1 Areálahálddašeapmi boazoguohtuneatnamiin

source: Plan- og bygningsloven er den sentrale loven i forhold til arealforvaltning innenfor reinbeiteområdene.
sme: Plána- ja huksenláhka lea guovddáš láhka boazu ­guohtoneatnamiid areálahálddašeamis.

source: Områdestyrene for reindrift er høringsinstans og innsigelsesmyndighet i forhold til kommuneplanens arealdel og reguleringsplaner, og kan påklage dispensasjonsvedtak.
sme: Boazu ­doalu guovllustivrrat leat gulaskuddanásahus ja vuosttušeiseváldi gielddaplána areálaoasi ja muddenplánaid ektui, ja dat sáhttet váidit sierralohpemearrádusaid.

source: Reindriftsforvaltningen i de ulike reinbeiteområdene er faglig rådgiver for distriktsstyrene og områdestyrene i slike saker, samt sekretariat for områdestyrene.
sme: Guđege boazoguohtonguovlluid boazodoallohálddahus lea dáid áššiide fágalaš ráđđeaddi orohatstivrraide ja guovllustivrraide, ja guovllustivrraid čállingoddi.

source: Regjeringen har med grunnlag i forslaget fra Planlovutvalget lagt fram en Ot.prp. med forslag til ny plandel i plan- og bygningsloven, jf. kap. 7.6 og 20.2.1.
sme: Ráđđehus lea Plánaláhkalávdegotti evttohusa vuođul ovddidan Od.prp. mas lea plána- ja huksenlága ođđa plánaoassái evttohus, gč. 7.6 ja 20.2.1 kap..

source: I lovforslaget har regjeringen sett det som viktig å legge til rette for at reindriftens arealsituasjon kan bedres, ved at planer i sterkere grad skal synliggjøre reindriftens behov og interesser.
sme: Láhkaevttohusas lea ráđđehusa mielas leamaš dehálaš láhčit dili nu ahte boazodoalu areáladilli sáhttá buoriduvvot, dan bokte ahte plánat garrasabbot galget oainnusin oažžut boazodili dárbbu ja beroštumiid.

source: Samtidig legges det til rette for at reindriftens interesser skal ivaretas i de ulike planprosessene.
sme: Seammás láhččo dilli nu ahte boazodili beroštumit galget áimmahuššot iešguđet plánaproseassain.

source: Forslaget innebærer bl.a. at planer etter loven skal sikre naturgrunnlaget for samisk næringsutøvelse, samt bidra til gjennomføring av internasjonale konvensjoner innenfor lovens ansvarsområde.
sme: Evttohus sisttisdoallá ee. ahte lága mielde galget plánat sihkarastit sámi ealáhusaid luondduvuođu, ja leat veahkkin čađahit riikkaidgaskasaš konvenšuvnnaid lága ovddasvástádus ­suorggi siskkobealde.

source: I den forbindelse påpekes det at vern av urfolksrettigheter i areal- og plansammenheng er FN- konvensjonen om sivile og politiske rettigheter av 1966 artikkel 27 sentral.
sme: Dán oktavuođas čujuhuvvo ahte eamiálbmogiid vuoigatvuođaid suodjaleamis areála- ja plánaoktavuođas lea ON-konvenšuvdna 1966 siviila ja politihkalaš vuoigatvuođaid hárrái 27 artihkal hui guovddážis.

source: Dette gjelder også konvensjonen om biologisk mangfold av 1992, samt ILO-konvensjon nr. 169 om urfolksrettigheter.
sme: Dát guoská vel 1992 konvenšuvdnii biologalaš máŋggabealátvuođa birra, ja ILO-konvenšuvdnii nr. 169 eamiálbmotvuoigatvuođaid birra.

source: Videre legges det i lovforslaget til rette for felles planleggingsoppgaver for områder der staten, regional planmyndighet og kommunene sammen har ansvaret for å løse planoppgaver av regional eller nasjonal betydning.
sme: Dasto láhččo láhkaevttohusas dilli nu ahte galget leat oktasaš plánenbarggut daid guovlluin main stáhta, regionála plánaeiseválddit ja gielddat ovttas ovddásvástidit čoavdit dakkár plánabargguid main lea regionála dahje nationála mearkkašupmi.

source: Planer for sikring av reindriftens arealer kan være et slikt område.
sme: Plánat mat sihkarastet boazodoalloareálaid sáhttá leat dakkár guovlu.

source: Det kan utarbeides regionale planer for spørsmål som berører flere kommuner.
sme: Regionála plánaid sáhttá ráhkadit dakkár áššiide mat gusket máŋgga gildii.

source: Behovet for slik plan skal avgjøres av fylkestinget (regional planmyndighet) etter samråd med berørte kommuner og organer, ved vedtak av regional planstrategi.
sme: Dákkár plána dárbbu galgá fylkkadiggi (regionála plánaeiseváldi) mearridit, ovttasráđiin guoski gielddaiguin ja orgánaiguin, ja mearridettiin regionála plánastrategiija.

source: Til en slik plan kan det fastsettes en planbestemmelse som kan gjøre det forbudt å iverksette nærmere angitte bygge- og anleggstiltak.
sme: Dákkár plánii sáhttá dohkkehuvvot plánamearrádus mii sáhttá gieldit álggahit dárkilat čilgejuvvon huksen- ja rusttetdoaimmaid.

source: Regjeringen påpeker at i forhold til reindriften er det nødvendig å se utover den enkelte kommunes grenser ved at reinen har behov for ulike typer beiter gjennom året, noe som ofte innebærer at man krysser kommunegrenser og fylkesgrenser.
sme: Ráđđehus čujuha ahte boazodoalu ektui dárbbaša rasttildit máŋgga gieldda rájáid, go bohccot dárbbašit máŋggalágan ealáhaga jagi botta, mii fas dávjá mearkkaša ahte rasttilduvvojit gielddaráját ja fylkkaráját.

source: I tillegg kommer reindriftsinteressene tydeligere til utrykk i lovforslaget gjennom forslaget til nye regler om arealformål, hensynssoner og bestemmelser.
sme: Boazodoalloberoštumit bohtet vel dasto čielgasabbot ovdan láhkaevttohusas, go leat evttohuvvon ođđa regelat areálaulbmiliid, deastaavádagaid ja mearrádusaid hárrái.

source: De nevnte endringsforslag sammen med en innstramming av dispensasjonsbestemmelsen og en videreføring av reindriftens innsigelsesadgang til ulike planer, vil etter Regjeringens vurderinger være viktige bidrag i arbeidet med å sikre fremtidens arealgrunnlag for en bærekraftig reindrift.
sme: Namuhuvvon nuppástus ­evttohusat oktan sierralohpemearrádusa gáržžidemiin ja go boazodili vuosttušlohpi iešguđet plánaide joatkkašuvvo, leat Ráđđehusa árvvoštallamiid mielde dehálaččat go galgá sihkarastit boahtteáiggi areálavuođu ceavzilis boazodollui.

source: Det foreslås også at Sametinget gis rett til å fremme innsigelse til planer i spørsmål som er av vesentlig betydning for samisk kultur og næringsutøvelse.
sme: Evttohuvvo vel ahte Sámediggi oažžu vuoigatvuohta ovddidit vusttuša plánaide daid áššiin mat leat sakka mearkkašahttin sámi kultuvrii ja ealáhus ­doaimmaheapmái.

source: I konflikter med reindriftsinteressene skal områdestyrene gi uttrykk for de næringsmessige vurderingene, mens Sametinget skal gi uttrykk for mer generelle politiske vurderinger.
sme: Go leat vuostálasvuođat boazodoalloberoštumiin, de galget guovllustivrrat čilget ealáhuslaš árvvoštallamiid, ja Sámediggi galgá fas čilget eanet oppalaš politihkalaš árvvoštallamiid.

source: 20.3.4.2 Verdiklassifisering av reindriftens arealer
sme: 20.3.4.2 Boazodoalloareálaid árvoluohkádeapmi

source: I kommunal og regional arealforvaltning er det en utfordring at det ikke forligger noen verdiklassifisering i forhold til reindriftens bruk av arealene.
sme: Gieldda ja regionála areálahálddašeamis lea hástalussan ahte ii leat makkárge árvoklassifiseren boazodoalu areálaatnima hárrái.

source: Reindriftsforvaltningen har som prioritert oppgave å utarbeide en metode for å lokalisere de arealene som er viktig for å sikre en bærekraftig reindrift.
sme: Boazodoallohálddahusas lea vuoruhuvvon bargun ráhkadit vuogi mo lokaliseret daid areálaid mat leat dehálaččat sihkarastit ceavzilis boazodoalu.

source: Metoden skal ta utgangspunkt i en verdiklassifisering av de allerede eksisterende arealbrukskartene.
sme: Vuohki galgá vuolggahuvvot dálá areálageavahankárttaid árvoklassifiseremis.

source: Arealbrukskartene er distriktsvise digitale kart, og dekker samtlige reinbeitedistrikter i Norge.
sme: Areálageavahankárttat leat orohagaid mielde digitála kárttat, ja gokčet visot boazoguohtoneatnamiid Norggas.

source: Regjeringen påpeker at det er sentralt at reindriften deltar i forbindelse med utarbeidelsen av verdiklassifiseringen.
sme: Ráđđehus čujuha leat dehálažžan ahte boazu ­doallu oassálastá árvoklassifiserema ráhkadeami oktavuođas.

source: Kartene vil være viktige bidrag i kommunale og fylkeskommunale planprosesser, ved at de synliggjør reindriftens bruk av arealene, og at man om mulig får styrt nødvendige tiltak til områder som medfører mindre konsekvenser for reindriften.
sme: Kárttat leat dehálaš veahkkin gieldda ja fylkkagieldda plánaproseassaide, go dat čalmmustahttet boazodoalu areálaatnima, ja soitet sáhttit stivret dárbbašlaš doaimmaid dakkár guovlluide mat eai nu garrasit váikkut boazodoalu.

source: Dette innebærer ikke at sistnevnte områder kan anses som frigitt eller å være uten betydning for reindriften.
sme: Dát ii mearkkaš ahte maŋimuš namuhuvvon guovllut adnojit luvvejuvvon boazodoaluss dahje eai leat dasa mávssolaččat.

source: 20.3.4.3 Forskrift om konsekvensutredninger
sme: 20.3.4.3 Váikkuhusčielggademiid láhkaásahusat

source: Forskrift om konsekvensutredninger er et viktig bidrag for å få kartlagt mulige konsekvenser for reindriften ved ulike typer planer og tiltak.
sme: Váikkuhusčielggademiid láhkaásahusat leat dehálaččat veahkkin kártet iešguđetlágan plánaid ja doaibmabijuid vejolaš váikkuhusaid boazodollui.

source: Gjeldene forskrift om konsekvensutredninger med hjemmel i plan- og bygningsloven trådde i kraft 1. april 2005.
sme: Gustojeaddji láhkaásahus váikkuhusčielggademiid birra plána- ja huksenlága vuođul, bođii fápmui cuoŋománu 1. b. 2005.

source: I motsetning til tidligere forskrift medfører ny forskrift at nærmere definerte tiltak og planer kan utløse en konsekvensutredning på bakgrunn av mulige konsekvenser for reindriften.
sme: Dan ektui go ovdalis láhkaásahus, dagaha ođđa láhkaásahus ahte dárkilat definerejuvvon doaibmabijuid ja plánaid geažil, soaitá fertet čielggadit váikkuhusaid jus dain soitet leat váikkuhusat boazodollui.

source: I tillegg fremheves det at i en vurdering av konsekvensene av et tiltak eller plan skal tiltakets kumulative karakter i forhold til andre gjennomførte og planlagte tiltak i tiltakets influensområde vurderes.
sme: Dasa lassin deattuhuvvo ahte doaibmabiju dahje plána váikkuhusaid árvvoštallamis, de galgá árvvoštallat doaibmabiju kumulatiivva mihtilmasvuođa eará čađahuvvon ja plánejuvvon doaibmabijuid ektui dan doaibmabiju váikkuhanguovllus.

source: Der hvor reindriftsinteresser blir berørt skal de samlede effektene av planer og tiltak innenfor det enkelte reinbeitedistriktet vurderes.
sme: Doppe gos boazodoalloberoštumiide dát čuohcá, galget plánaid ja doai ­bmabijuid ollislaš beavttut árvvoštallot juohke boazoorohagas.

source: Videre er lengdebegrensningen på om et reingjerde skal vurderes konsekvensutredet redusert fra 50 km til 30 km..
sme: Dasto lea boazoáiddi guhkkodat oaniduvvon 50 km:s 30 km:i go galgá árvvoštallot galgá go das čielggadit váikkuhusaid.

source: 20.3.4.4 Ekspropriasjonssøknader fra reindriften i Sør-Trøndelag / Hedmark
sme: 20.3.4.4 Boazodoalu bággolonistanohcamat Lulli-Trøndelágas / Hedmárkkus

source: Reindriftsrettens geografiske utstrekning er et tema som har stått sentralt i de senere år.
sme: Boazodoallovuoigatvuođa geográfalaš duhkodat lea dakkár fáddá mii maŋimuš jagiid lea leamaš guovddáš áššin.

source: Oppmerksomheten har i vesentlig grad sin bakgrunn i Høyesteretts avgjørelse i Korssjøfjellsaken i 1988.
sme: Fuomášupmi lea sakka leamaš Alimusrievtti mearrádusa vuođul 1988 Korssjøfjell-áššis.

source: Høyesterett kom til at det på et nærmere angitt område innenfor forvaltningsgrensene for reindriftsområdene ikke var etablert reindriftsrett gjennom alders tids bruk.
sme: Alimusriekti gávnnahii ahte dihto dárkilat čilgejuvvon guovllus boazoguovlluid hálddašanrájáid siskkobealde, ii lean ásahuvvon boazodoallovuoigatvuohta dološ áiggi rájes geavaheami vuođul.

source: Fram til denne dommen hadde det både fra næringens og forvaltningens side vært lagt til grunn at det forelå en rett til å utøve reindrift innenfor reinbeiteområdene.
sme: Dán duomu rádjai ledje sihke ealáhusa ja hálddašeami beales bidjan vuođđun ahte boazoguovlluin lei vuoigatvuohta boazodollui.

source: I St. meld. nr. 28 (1991 – 92) En bærekraftig reindrift ble dette forholdet viet betydelig oppmerksomhet, og det ble foreslått endringer i reindriftsloven.
sme: Sd.dieđ. nr. 28:i (1991 – 92) Nana bissovaš boazu, ­doallu giddejuvvui dán dilálašvuođas sakka fuomášupmi, ja evttohuvvojedje nuppástusat boazodoalloláhkii.

source: For å løse spørsmålet om reindriftsrettens geografiske utstrekning ble reindriftsloven endret i 1996 slik at det i loven gis direkte utrykk for at reindriftssamenes rettigheter og plikter gjelder innenfor de nåværende grenser for de samiske reinbeiteområder med mindre annet følger av særlige rettsforhold.
sme: Vai galggai čoavdit boazodoallu ­vuoigatvuođa geográfalaš duhkodatgažaldaga, de nuppástuhttui boazodoalloláhka 1996:s nu ahte lágas boahtá njuolga ovdan ahte boazosápmelaččaid vuoigatvuođat ja geatnegasvuođat gustojit sámi boazoguovlluid dálá rájáid siskko, ­bealde earret jus eará ii čuovo sierra riektediliid.

source: I tillegg ble reindriftslovens ekspropriasjonshjemmel endret slik at staten er gitt adgang til å ekspropriere rett til reindrift for eventuelle arealer innenfor samiske reinbeiteområder, og hvor domstolene har kommet til at reindriftsretten ikke gjelder.
sme: Lassin vel nuppástuhttui boazodoallolága bággo ­lonistanvuođđu nu, ahte stáhta sáhttá addit lobi bággolonistit boazodoallovuoigatvuođa vejolaš areálaid sámi boazoguovlluin, ja dalle go duopmo ­stuolut leat gávnnahan ahte boazodoallovuoigat ­vuohta ii gusto.

source: Høyesteretts avsa i 1997 dom i Aursundensaken.
sme: Alimusriekti celkkii duomu 1997:s Aursundenáššis.

source: Høyesterett kom til at det på et område innenfor forvaltningsgrensene for det samiske reinbeiteområde ikke var etablert reindriftsrett.
sme: Alimusriekti gávnnahii ahte ovtta guovl. ­lus sámi boazoguovllud hálddašanrájáid siskko, ­bealde ii lean ásahuvvon boazodoallovuoigatvuohta.

source: I forbindelse med reindriftsforhandlingene for avtalen 1998/99 framsatte Norske Reindriftsamers Landsforbund (NRL) krav om at myndighetene måtte avklare nærmere hvordan de vil følge opp situasjonen som har oppstått i de sørsamiske områdene etter Høyesteretts dom i Aursundensaken.
sme: 1998/1999 šiehtadusa boazodoallošiehtadallamiid oktavuođas ovddidii Norgga Boazosápmelaččaid Riikasearvi (NBR) gáibádusa ahte eiseválddit galget dárkilat čielggadit mo áigot čuovvolit dan dili mii lea čuožžilan máttasámi guovlluin maŋŋil Alimusrievtti duomu Aursundenáššis.

source: Det ble uttrykt en klar vilje fra daværende Regjering til å sikre næringsgrunnlaget for den sørsamiske reindriften, og det ble forutsatt at en slik sikring primært skulle skje gjennom leieavtaler.
sme: Dalá Ráđđehusas bođii čielga dáhttu ahte galgá sihkarastit máttasámi boazodoalu ealáhusvuođu, ja eaktuduvvui ahte dát sihkarastin vuosttažettiin galggai leat láigošiehtadusaid bokte.

source: Det vises til St. prp. nr. 49 (1997 – 98) og St. meld. nr. 18 (1997 – 98).
sme: Čujuhuvvo Sd.prp. nr. 49:i (1997 – 98) ja Sd.dieđ. nr. 18:i (1997 – 98).

source: I 1998 krevde Riast Hylling reinbeitedistrikt med hjemmel i reindriftsloven § 31 ekspropriasjon av beiterett for rein i de områder som er omfattet av Høyesteretts avgjørelser fra 1897 og 1997, et areal på om lag 121 kvadratkilometer.
sme: 1998 gáibidii Riast-Hylling boazoorohat boazodoallolága § 31 vuođul bággolonistit boazoealáhaga daid guovlluin mat siskkilduvvojit Alimusrievtti 1897 ja 1997 mearrádusaide, sullii 121 njealljadaskilomeh ­tera areála.

source: Videre oversendte Femunden reinbeitedistrikt i 1999 krav om ekspropriasjon for beiterett for rein på et areal på om lag 260 kvadratkilometer i og omkring Korssjøfjellet.
sme: Dasto sáddii Femunden boazoorohat 1999:s bággolonistangáibádusa boazoealáhahkii sullii 260 njealljadaskilomehtera areála Korssjøfjelletis ja dan birrasiin.

source: På bakgrunn av ekspropriasjonssøknaden, oppnevnte Landbruks- og matdepartementet et forhandlingsutvalg som fikk som mandat å utarbeide et utkast til en langsiktig beiteavtale for Aursundenområdet.
sme: Bággolonistanohcama vuođul nammadii Eanandoallo- ja biebmodepartemeanta šiehtadal ­lanlávdegotti man mandáhtan lei ráhkadit guhkesáiggi guohtonšiehtadusevttohusa Aursundenguvlui.

source: Statens forhandlingsutvalg førte forhandlinger og inngikk en reinbeiteavtale med et oppnevnt grunneierutvalg som representerte de fleste av grunneierne.
sme: Stáhta šiehtadallanlávdegoddi lágidii šiehtadallamiid ja soabai boazoguohtonšiehtadusa nammaduvvon eanaeaiggátlávdegottiin mii ovddastii eanaš eanaeaiggádiid.

source: Reinbeiteavtalen innebar bl.a. bygging av et tilnærmet sammenhengende sperregjerde på om lag 40 km..
sme: Boazoguohtonšiehtadus mearkkašii ee. sullii 40 km maŋŋálas rádjaáiddi ceggama.

source: I ettertid viste det seg at kun 38 pst. av grunneierne ønsket å slutte seg til den fremforhandlede avtalen.
sme: Maŋit áiggis čájehuvvui ahte dušše 38 pst. eanaeaiggádiin dáhtto guorrasit sohppojuvvon šiehtadussii.

source: Videre ga Riast Hylling reinbeitedistrikt tilbakemelding om at de ikke kunne akseptere avtalen, og opprettholdt sin ekspropriasjonssøknad.
sme: Dasto muitalii Riast-Hylling boazoorohat ahte eai sáhttán dohkkehit šiehtadusa, ja doalahedje bággolonistanohcamušaset.

source: Etter flere kontaktmøter ble det høsten 2003 sendt ut en revidert avtale til de berørte grunneierne nord for Aursunden til underskriving.
sme: Maŋŋil máŋga oktavuođačoahkkima sáddejuvvui 2003 čavčča ođastuvvon šiehtadus vuolláičállimii guoski eanaeaiggádiidda Aursunden davá ­bealde.

source: De fleste av grunneierne sluttet seg til denne avtalen.
sme: Eanaš eanaeaiggádat guorrasedje dán šiehta ­dussii.

source: Imidlertid støttet ikke Sametinget, reindriften og dens styringsorganer, samt naturverninteressene opp om avtalens innhold.
sme: Sámediggi, boazodoallu, dan stivrenorgánat ja luonddugáhttenberoštumit eai datte dorjon šiehtadusa sisdoalu.

source: Tross dette sendte Landbruks- og matdepartementet en søknad til Røros kommune om tillatelse til å oppføre gjerde etter plan- og bygningslovens bestemmelser.
sme: Vaikke nu lei, de sáddii Eanandoallo- ja biebmodepartemeanta ohcama Plassje gildii oažžut lobi cegget áiddi plána- ja huksenlága mearrádusaid mielde.

source: Kommunestyret i Røros kommune avslo søknaden.
sme: Plasssje gielddastivra hilggui ohcama.

source: Avslaget ble påklaget, og oversendt Fylkesmannen i Sør-Trøndelag for endelig avgjørelse.
sme: Hilgun váidui, ja sáddejuvvui Mátta-Trøndelága fylkkamánnii loahpalaš mearrideapmái.

source: I februar 2006 behandlet Fylkesmannen departementets klage med det resultat at Røros kommune sitt avslag ble opprettholdt.
sme: Guovvamánus 2006 meannudii fylkkamánni departemeantta váidaga dainna bohtosiin ahte Plassje gieldda hilgun doalahuvvui.

source: Det har lenge vært konflikt mellom landbruk og reindrift i Rørosområdet.
sme: Plassjeguovllus leat guhká leamaš riiddut gaskal eanadoalu ja boazodoalu.

source: Konfliktenes omfang har variert.
sme: Riidduid mahtodat lea molsašuvvan.

source: Selv om det har vært ulike løsningsmetoder på de konfliktene som har eksistert, har de fleste konfliktene blitt løst ved at man har kommet fram til minnelige avtaler.
sme: Vaikke leat leamaš máŋggalágan čoavddavuogit daid riidduide mat leat leamaš, de leat eanaš riiddut čovdojuvvon go leat soahpan dáhtolaš šiehtadusaid.

source: Høyesteretts avgjørelse i henholdsvis Aursundensaken og i Korssjøfjellet har ikke medført at konfliktene i disse områder har blitt redusert.
sme: Alimusrievtti mearrádus Aursundenáššis ja Korssjøfjelletis ii leat dagahan ahte riiddut dán guovllus leat geahpeduvvon.

source: Årsaken til dette er at reinen fortsatt trekker inn i områdene og at den også kommer inn på innmarka.
sme: Dása lea sivvan ahte bohccot ain bahkkejit dáid guovllui-de ja ahte dat guhtot gittiidge.

source: Grunneierne viser til manglende gjeting og oppfølging fra reineierne når det gjelder Høyesterettsdommen.
sme: Eanaeaiggádat čujuhit váilevaš guođoheapmái ja čuovvoleapmái boazoeaiggádiid beales Alimusriekteduomu dáfus.

source: Reineierne på sin side viser til at dommen har etablert en grense for lovlig reindrift som det er umulig å overholde, samt at grunneierne må sikre sin innmark ved inngjerding.
sme: Boazoeaiggádat fas bealisteaset čujuhit dasa ahte duopmu lea ásahan lobálaš boazodollui rájá maid lea veadjemeahttun doallat, ja ahte eanaeaiggádat fertejit sihkarastit gittiideaset áiddiiguin.

source: Regjeringen er innstilt på å finne en løsning på denne langvarige konflikten, en løsning som både sikrer den sørsamiske reindriften på en god måte og de aktive jordbrukerne i området.
sme: Ráđđehus áiggošii gávdnat čovdosa dán bistilis riidui, čovdosa mii sihke sihkkarastá máttasámi boazodoalu buori vuogi mielde ja dán guovllu doaibmi eanadolliid.

source: Intensjonen er å komme fram til minnelige løsninger med grunneierne.
sme: áiggan lea olahit dáhtolaš čovdo ­siidda eanaeaiggádiiguin.

source: I den forbindelse har Regjeringen ved Landbruks- og matdepartementet lagt til rette for nye forhandlinger om reinbeiteavtaler i Aursundenområdet.
sme: Dan oktavuođas lea Ráđđehus Eanandoallo- ja biebmodepartemeantta bokte láhčán dili ođđa boazoguohtonšiehtadusaid šiehtadallamiidda Aursundenguvlui.

source: Mandatet for disse forhandlingene er fra Statens side at man skal forhandle om langsiktige reinbeiteavtaler som både sikrer næringsgrunnlaget for reindriften og de aktive jordbrukerne i området.
sme: Dáid šiehtadallamiid mandáhta lea Stáhta beales ahte galgá šiehtadallat guhkesáiggi boazoguohtonšiehtadusaid, mat sihkarastet sihke guovllu boazodoalu ja doaibmi eanadolliid ealáhusvuođu.

source: I enkelte områder forutsetter dette at det settes opp gjerder.
sme: Muhtin guovl. ­luin eaktuda dát ahte ceggejuvvojit áiddit.
